[
  "table-editor-obsidian",
  "better-export-pdf",
  "obsidian-excalidraw-plugin",
  "obsidian-linter",
  "mermaid-tools",
  "obsidian-plugin-toc",
  "obsidian-tagfolder",
  "obsidian-textgenerator-plugin",
  "obsidian-latex-suite",
  "open-as-md"
]